[
    {
        "Image": "http://www.conalepometepec139.com.mx/wp-content/uploads/2018/04/Comunicacin.jpg",
        "Title": "Comunicación",
        "Descrption": "Fomentar la fluidez de la comunicación institucional, lo que implica claridad en la transmisión de ideas e información, así como una actitud responsable por parte del receptor."
    },
    {
        "Image": "http://www.conalepometepec139.com.mx/wp-content/uploads/2018/04/Responsabilidad.jpg",
        "Title": "Responsabilidad",
        "Descrption": "Significa que cada uno de los que trabajamos en el CONALEP goce de la confianza necesaria para responsabilizarse del resultado de su trabajo y tomar sus propias decisiones dentro de su  ámbito de competencia."
    },
    {
        "Image": "http://www.conalepometepec139.com.mx/wp-content/uploads/2018/04/Compromiso.jpg",
        "Title": "Compromiso con la sociedad",
        "Descrption": "Reconocer a la sociedad como la beneficiaria de nuestro trabajo considerando la importancia de su participación en la determinación de nuestro rumbo. Para ello, debemos atender a las necesidades específicas de nuestra región, aprovechando las ventajas y compensando las desventajas de la misma."
    },
    {
        "Image": "http://www.conalepometepec139.com.mx/wp-content/uploads/2018/04/Respeto.jpg",
        "Title": "Respeto a la persona",
        "Descrption": "Considerar a cada una de las personas que trabajan en el Colegio Estatal como individuos dignos de atención y consideración, con intereses más allá de lo meramente profesional o laboral."
    },
    {
        "Image": "http://www.conalepometepec139.com.mx/wp-content/uploads/2018/04/Cooperacin.jpg",
        "Title": "Cooperación",
        "Descrption": "El todo es más que la suma de las partes, por lo que es necesario impulsar el trabajo en equipo, respetando las diferencias, complementando esfuerzos y construyendo con las aportaciones de los demás."
    },
    {
        "Image": "http://www.conalepometepec139.com.mx/wp-content/uploads/2018/04/Calidad.jpg",
        "Title": "Calidad",
        "Descrption": "Significa hacer las cosas bien desde la primera vez, teniendo en mente a la persona o área que hará uso de nuestros productos o servicios, considerando qué es lo que necesita y cuándo lo necesita."
    },
    {
        "Image": "http://www.conalepometepec139.com.mx/wp-content/uploads/2018/04/Mentalidad.jpg",
        "Title": "Mentalidad positiva",
        "Descrption": "Implica la disposición a enfrentar los retos con una visión de éxito, considerando que siempre habrá una solución para cada problema y evitando la inmovilidad ante la magnitud de la tarea a emprender."
    }
]